tap "garethr/kubeval"
tap "ggpeti/rmrec"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "hybridgroup/tools"
tap "jesseduffield/lazygit"
tap "lutzifer/tap"
tap "wagoodman/dive"
tap "weikengchen/caskformula"
brew "gettext", link: true
brew "python"
brew "ansible-lint"
brew "awscli"
brew "fontconfig"
brew "ccat"
brew "clipper", restart_service: true
brew "ctags"
brew "go"
brew "dep"
brew "docker"
brew "docker-clean"
brew "docker-gen"
brew "docker-machine"
brew "docker-squash"
brew "dos2unix"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gotags"
brew "hugo"
brew "jq"
brew "kakoune"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "lua"
brew "mkcert"
brew "multitail"
brew "neovim"
brew "node"
brew "packer"
brew "packer-completion"
brew "pipenv"
brew "python@2"
brew "rancher-cli"
brew "ruby", link: true
brew "screen"
brew "shfmt"
brew "skaffold"
brew "ssh-copy-id"
brew "stern"
brew "swiftformat"
brew "swiftlint"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "vagrant-completion"
brew "watch"
brew "wget"
brew "yamllint"
brew "youtube-dl"
brew "garethr/kubeval/kubeval"
brew "golangci/tap/golangci-lint"
brew "hybridgroup/tools/gort"
brew "jesseduffield/lazygit/lazygit"
brew "lutzifer/tap/keyboardswitcher"
brew "wagoodman/dive/dive"
cask "dd-utility"
cask "gfortran"
cask "google-cloud-sdk"
cask "minikube"
cask "picaxe-compilers"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
