tap "cjbassi/gotop"
tap "derailed/k9s"
tap "garethr/kubeval"
tap "ggpeti/rmrec"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "hybridgroup/tools"
tap "jesseduffield/lazygit"
tap "lutzifer/tap"
tap "thecasualcoder/stable"
tap "wagoodman/bashful"
tap "wagoodman/dive"
tap "weikengchen/caskformula"
brew "gdbm"
brew "libyaml"
brew "openssl"
brew "gettext", link: true
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "ansible-lint", link: false
brew "aom"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "awscli"
brew "bat"
brew "icu4c"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "ccat"
brew "clipper", restart_service: true
brew "cmake"
brew "ctags"
brew "go"
brew "dep"
brew "docbook"
brew "docbook-xsl"
brew "docker"
brew "docker-clean"
brew "docker-credential-helper-ecr"
brew "docker-gen"
brew "docker-machine"
brew "docker-squash"
brew "dos2unix"
brew "node"
brew "eslint"
brew "fd"
brew "libogg"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "giflib"
brew "gmp"
brew "libevent"
brew "libunistring"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "jpeg"
brew "lame"
brew "libtiff"
brew "little-cms2"
brew "openjpeg"
brew "webp"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvpx"
brew "opencore-amr"
brew "opus"
brew "rtmpdump"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "pcre2"
brew "git"
brew "gnu-sed"
brew "gotags"
brew "libxml2"
brew "source-highlight"
brew "gtk-doc"
brew "hadolint"
brew "hugo"
brew "libtool"
brew "imagemagick"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "ncurses"
brew "kakoune"
brew "kubernetes-cli"
brew "kubectx"
brew "kubernetes-helm"
brew "unibilium"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "linkerd"
brew "lua"
brew "lua@5.1"
brew "luajit"
brew "luarocks"
brew "memtester"
brew "minicom"
brew "mkcert"
brew "msgpack"
brew "multitail"
brew "nasm"
brew "neovim"
brew "packer"
brew "packer-completion"
brew "pipenv"
brew "pkg-config"
brew "prettier"
brew "python@2"
brew "rancher-cli"
brew "ripgrep"
brew "rke"
brew "ruby"
brew "screen"
brew "shfmt"
brew "skaffold"
brew "smartmontools"
brew "speedtest-cli"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "stern"
brew "swiftformat"
brew "swiftlint"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "vagrant-completion"
brew "watch"
brew "wget"
brew "yamllint"
brew "yasm"
brew "youtube-dl"
brew "cjbassi/gotop/gotop"
brew "derailed/k9s/k9s"
brew "garethr/kubeval/kubeval"
brew "golangci/tap/golangci-lint"
brew "hybridgroup/tools/gort"
brew "jesseduffield/lazygit/lazygit"
brew "lutzifer/tap/keyboardswitcher"
brew "thecasualcoder/stable/kube-fzf"
brew "wagoodman/dive/dive"
cask "dd-utility"
cask "gfortran"
cask "google-cloud-sdk"
cask "minikube"
cask "picaxe-compilers"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
