tap "esolitos/ipa"
tap "ggpeti/rmrec"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "lutzifer/tap"
tap "muesli/tap"
tap "nickolasburr/pfa"
tap "noborus/tap"
tap "sachaos/tap"
tap "thecasualcoder/stable"
tap "trashhalo/brews"
tap "universal-ctags/universal-ctags"
tap "wagoodman/bashful"
tap "wagoodman/dive"
tap "xo/xo"
brew "atomicparsley"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "gettext"
brew "bash"
brew "bat"
brew "bit-git"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "black"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "libffi"
brew "ccache"
brew "ccat"
brew "cmake"
brew "coreutils"
brew "dasel"
brew "diffutils"
brew "dmg2img"
brew "dos2unix"
brew "node"
brew "eslint"
brew "fd"
brew "flac"
brew "gnutls"
brew "jpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "git-lfs"
brew "glow"
brew "gnu-sed"
brew "go"
brew "gotags"
brew "gzip"
brew "hadolint"
brew "hblock"
brew "helm"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "krew"
brew "lua"
brew "luajit"
brew "luarocks"
brew "lua-language-server"
brew "make"
brew "makedepend"
brew "minicom"
brew "minio-mc"
brew "mkcert"
brew "mkdocs"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "packer"
brew "packer-completion"
brew "parallel"
brew "lima"
brew "picocom"
brew "pipenv"
brew "prettier"
brew "pwgen"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "samba"
brew "screen"
brew "shellcheck"
brew "shfmt"
brew "smartmontools"
brew "source-highlight"
brew "ssh-copy-id", link: true
brew "star"
brew "stern"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wget"
brew "wimlib"
brew "yarn"
brew "zplug"
brew "esolitos/ipa/sshpass"
brew "golangci/tap/golangci-lint"
brew "noborus/tap/ov"
brew "sachaos/tap/viddy"
brew "thecasualcoder/stable/kube-fzf"
brew "trashhalo/brews/imgcat"
brew "trashhalo/brews/readcli"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "wagoodman/dive/dive"
cask "google-cloud-sdk"
cask "wezterm"
