tap "cjbassi/gotop"
tap "clementtsang/bottom"
tap "esolitos/ipa"
tap "garethr/kubeval"
tap "ggpeti/rmrec"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "hybridgroup/tools"
tap "jesseduffield/lazygit"
tap "lutzifer/tap"
tap "muesli/tap"
tap "nickolasburr/pfa"
tap "noborus/tap"
tap "sachaos/tap"
tap "thecasualcoder/stable"
tap "trashhalo/brews"
tap "universal-ctags/universal-ctags"
tap "wagoodman/bashful"
tap "wagoodman/dive"
tap "xo/xo"
brew "aom"
brew "atomicparsley"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "gettext"
brew "bash"
brew "bat"
brew "bit-git"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "black"
brew "icu4c"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "libffi"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "pixman"
brew "cairo"
brew "ccache"
brew "ccat"
brew "clang-format"
brew "cmake"
brew "coreutils"
brew "gmp"
brew "libevent"
brew "libyaml"
brew "crystal"
brew "dasel"
brew "diffutils"
brew "dmg2img"
brew "docbook"
brew "docbook-xsl"
brew "docker"
brew "docker-clean"
brew "docker-compose"
brew "docker-credential-helper-ecr"
brew "docker-gen"
brew "docker-machine"
brew "docker-squash"
brew "dos2unix"
brew "jemalloc"
brew "libuv"
brew "node"
brew "eslint"
brew "exa"
brew "fd"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "giflib"
brew "libtool"
brew "libunistring"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "jpeg"
brew "libtiff"
brew "little-cms2"
brew "openjpeg"
brew "webp"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "opencore-amr"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "tesseract"
brew "x265"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "isl"
brew "libmpc"
brew "gcc"
brew "pcre2"
brew "git"
brew "glow"
brew "libusb"
brew "gnu-sed"
brew "go"
brew "gotags"
brew "libxml2"
brew "gtk-doc"
brew "gzip"
brew "hadolint"
brew "helm"
brew "htop"
brew "hub"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "jid"
brew "oniguruma"
brew "jq"
brew "k3sup"
brew "kakoune"
brew "kubernetes-cli"
brew "krew"
brew "lazydocker"
brew "libimobiledevice", args: ["HEAD"]
brew "unibilium"
brew "libtermkey"
brew "libvterm"
brew "linkerd"
brew "lua"
brew "luajit"
brew "luarocks"
brew "make"
brew "makedepend"
brew "memtester"
brew "ninja"
brew "micro"
brew "minicom"
brew "minikube"
brew "minio-mc"
brew "mkcert"
brew "mkdocs"
brew "nasm"
brew "ncdu"
brew "neomutt"
brew "neovim"
brew "openshift-cli"
brew "packer"
brew "packer-completion"
brew "parallel"
brew "pdsh"
brew "picocom"
brew "pipenv"
brew "platformio"
brew "prettier"
brew "pwgen"
brew "ripgrep"
brew "rtmpdump"
brew "ruby"
brew "rust"
brew "sc-im"
brew "screen"
brew "shellcheck"
brew "shfmt"
brew "smartmontools"
brew "source-highlight"
brew "speedtest-cli"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "star"
brew "stern"
brew "swiftformat"
brew "swiftlint"
brew "switchaudio-osx"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "unzip"
brew "vagrant-completion"
brew "vlang"
brew "watch"
brew "wget"
brew "yarn"
brew "yasm"
brew "zplug"
brew "clementtsang/bottom/bottom"
brew "esolitos/ipa/sshpass"
brew "garethr/kubeval/kubeval"
brew "golangci/tap/golangci-lint"
brew "jesseduffield/lazygit/lazygit"
brew "lutzifer/tap/keyboardswitcher"
brew "noborus/tap/ov"
brew "sachaos/tap/viddy"
brew "thecasualcoder/stable/kube-fzf"
brew "trashhalo/brews/imgcat"
brew "trashhalo/brews/readcli"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "wagoodman/dive/dive"
brew "xo/xo/usql"
cask "fly"
cask "gfortran"
cask "google-cloud-sdk"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
